/* Localized versions of UI Agent strings */

chatWithUserOnMachine = "%@ na %@";
msgFromAdminOnMachine = "%@ na %@";

lastAccessHoursString = "więcej niż %d godz. temu";
lastAccessMinutesString = "%d min. temu";
lastAccessSecondsString = "%d sek. temu";
lastAccessOneHourString = "więcej niż 1 godzina temu";
lastAccessOneMinuteString = "1 minutę temu";
lastAccessOneSecondString = "1 sekundę temu";

errAttnReqCommString = "Komunikat nie mógł zostać wysłany z powodu błędu komunikacji.";
errAttnReqNoAdminString = "Żaden administrator nie jest teraz dostępny.";
errTextChatCommString = "Czat zatrzymany z powodu błędu komunikacji.";

unknownLastAccess = "Nieznany";

restartRequestTitle = "Zainstalowane zostało oprogramowanie, które wymaga ponownego uruchomienia komputera.";
restartRequestMessage = "Administrator Remote Desktop zainstalował oprogramowanie na komputerze. Będzie ono dostępne po ponownym uruchomieniu komputera. Kliknij w Uruchom ponownie, aby zamknąć wszystkie programy i ponownie uruchomić komputer.";
buttonCancel = "Anuluj";
buttonContinue = "Uruchom ponownie";
